Repository: izguselis/sekerbank_project
Catalog: farmer_app/locale/*/LC_MESSAGES/django.po
Languages: es

source: soru
es: pregunta

source: cevap
es: respuesta

source: Giriş Ekranı
es: Pagina de Inicio

source: Kategoriler
es: Categorias

source: Ürünler
es: Productos

source: Çeviri Deneme
es: Prueba de traducción

source: Profilim
es: Mi perfil

source: Şifre Değiştir
es: Cambia la contraseña

source: Çıkış Yap
es: Desconectar

source: Dil
es: Idioma
